{"batchId":"","ingestionId":"","grantAwardId":809998083,"fundingBodyAwardId":"MCRGS-20171219-8004","hasInstallment":[0],"hasWorkPackage":[0],"title":[{"language":"en","value":"Nutrition, hydration and care for people with dementia at the end of life: How can we best support family carers? (Nutri Dem)"}],"identifier":[{"type":"DOI","value":"NOT FOUND"}],"startDate":"2019-01-01T00:00:00","endDate":"2020-07-31T00:00:00","grantType":"RESEARCH","funderSchemeType":"Marie Curie Research Grants Scheme","homePage":{"link":"https://europepmc.org/grantfinder/grantdetails?query=gid%3A%22MCRGS-20171219-8004%22%20ga%3A%22Marie%20Curie%22&cat="},"synopsis":[{"abstract":{"language":"en","value":"Dementia is characterised by cognitive and functional decline and often accompanied by other health problems. As someone with dementia approaches the end-of-life some symptoms may become especially distressing to family or friends providing care (carers). Difficulties with nutrition and food intake are common among people with dementia. These problems have multiple causes, including: decreasing ability to recognise food, appetite loss, difficulties self-feeding, apraxia or swallowing problems. As dementia progresses these usually become worse and hard to manage. Swallowing problems may lead to malnutrition, dehydration and risk of aspiration. The consequences of these may be pneumonia, urinary tract infection and falls, all of which are common reasons for hospital admission in people with dementia. Carers supporting a person with dementia at home have reported particular difficulties helping their relative with eating, drinking and swallowing. Many worry that their relative maybe starving and/or dehydrated and that this is decreasing their quality-of-life or even hastening their death. Carers sometimes report a lack of information regarding end-of-life care, particularly about nutrition and hydration. They may ask about artificial nutrition and hydration; however, there is no evidence that these benefit someone with dementia and are often not advised, highlighting the importance of informing carers of suitable options. Professionals do not know what carers would see as better or more information regarding nutrition and hydration when caring for a person with dementia, and do not know if it is possible to provide good information that does not further increase carer stress and possible feelings of guilt.Background End-of-life care for people with dementia can be complicated for several reasons. Difficulties with eating and drinking are common in dementia and may worsen as a person approaches life's end. Problems may include: recognition of food, difficulty in chewing food, loss of appetite or an inability to swallow. However, many people with dementia towards the end-of-life will not accept food or drink. Our previous work suggests that family and friends who are carers do not have enough information about end-of-life care and in particular around eating, drinking and swallowing difficulties. This may be a highly emotive topic which some carers find particularly distressing, fearing the individual is starving to death. Aims and objectives The aims of this study are to explore carers' understanding of how best to manage eating and drinking at the end-of-life for someone with dementia; establishing if there are gaps in their knowledge and also identifying what information practitioners provide to carers. We will set the scene for developing a carer resource if this appears desirable. Methods This study will consist of three phases: 1) identify existing information resources for carers and existing guidelines for practitioners; 2) interview carers to explore how they manage end-of-life eating and drinking with the person with dementia and what information they use or would find helpful; interview people with mild dementia to understand what information they think should be given to carers when problems get severe; interview practitioners to understand what information they provide to carers and how and in what format; 3) with the help of a group of practitioners and carers consider from the findings of Phase 2 if there is a need to develop a carer resource providing advice and information on eating and drinking at the end-of-life. If that is required, work with this group to develop such a resource. If not, then produce a 'map' that carers can access about resources that are considered helpful. Outcome The outcome of this study will be improved understanding of whether there are information gaps for carers around eating and drinking at the end-of-life, better understanding of what information practitioners currently provide, including identifying recommended resources and, if needed, a carer information resource developed with carers and practitioners. If developed we will apply for further funding to evaluate the resource. If it is not needed we will produce a map of services and resources available."},"source":"https://europepmc.org/grantfinder/grantdetails?query=gid%3A%22MCRGS-20171219-8004%22%20ga%3A%22Marie%20Curie%22&cat="}],"keyword":[{"language":"en","value":"NOT FOUND"}],"licenseInformation":[{"abstract":{"language":"en","value":"Copyright © EMBL 2024"},"source":"https://europepmc.org/grantfinder/grantdetails?query=gid%3A%22MCRGS-20171219-8004%22%20ga%3A%22Marie%20Curie%22&cat="}],"funds":[{"fundingBodyProjectId":"NOT FOUND","hasPart":[{"fundingBodyProjectId":"NOT FOUND","budget":[{"currency":"GBP","amount":101042}]}],"title":[{"language":"en","value":"NOT FOUND"}],"acronym":"NOT FOUND","hasPostalAddress":{"addressCountry":"GBR","addressRegion":"NOT FOUND","addressLocality":"","addressPostalCode":"NOT FOUND","postOfficeBoxNumber":"NOT FOUND","streetAddress":"NOT FOUND"},"link":"https://europepmc.org/grantfinder/grantdetails?query=gid%3A%22MCRGS-20171219-8004%22%20ga%3A%22Marie%20Curie%22&cat=","budget":[{"currency":"GBP","amount":101042}],"status":"CLOSED"}],"fundingDetail":{"installment":[{"index":0,"grantAwardInstallmentId":1,"financialYearStart":0,"financialYearEnd":0,"fundedAmount":[{"currency":"GBP","amount":101042}]}],"fundingTotal":[{"currency":"GBP","amount":101042}]},"awardeeDetail":[{"awardeeAffiliationId":"809998083_A_0","name":[{"language":"en","value":"University College London"}],"role":"PARTICIPANT","fundingTotal":[{"currency":"GBP","amount":101042}],"fundingBodyOrganizationId":"NOT FOUND","vatNumber":"NOT FOUND","link":"NOT FOUND","hasPostalAddress":{"addressCountry":"GBR","addressRegion":"NOT FOUND","addressLocality":"NOT FOUND","addressPostalCode":"NOT FOUND","postOfficeBoxNumber":"NOT FOUND","streetAddress":"NOT FOUND"},"identifier":[{"type":"DUNS","value":"NOT FOUND"}],"departmentName":[{"language":"en","value":"NOT FOUND"}],"activityType":"NOT FOUND","affiliationOf":[{"awardeePersonId":"809998083_P_0","name":[{"language":"en","value":"Davies Nathan N"}],"role":"PI","initials":"D","givenName":"Davies","familyName":"Nathan N","emailAddress":"NOT FOUND","identifier":[{"type":"ORCID","value":"NOT FOUND"}],"fundingBodyPersonId":"NOT FOUND"}]}],"classification":[{"type":"Classification","hasSubject":{"preferredLabel":"Health informatics","orgSpecificClassification":"NOT FOUND","identifier":{"type":"FOR","value":"2718"}}},{"type":"Classification","hasSubject":{"preferredLabel":"Health","orgSpecificClassification":"NOT FOUND","identifier":{"type":"ASJC","value":"3306"}}}],"relatedOpportunity":[{"grantOpportunityId":0,"fundingBodyOpportunityId":"NOT FOUND","title":[{"language":"en","value":"NOT FOUND"}],"description":"NOT FOUND"}],"relatedFunder":{"leadFunder":{"fundingBodyId":0,"sourceId":"NOT FOUND","sourceText":"Marie Curie"},"hasFunder":[{"fundingBodyId":0,"sourceId":"NOT FOUND","sourceText":"Marie Curie"},{"fundingBodyId":0,"sourceId":"NOT FOUND","sourceText":"Europe PMC Funders' Group"},{"fundingBodyId":0,"sourceId":"NOT FOUND","sourceText":"National Library of Medicine (NLM)"},{"fundingBodyId":0,"sourceId":"NOT FOUND","sourceText":"PubMed Central International"}]},"hasProvenance":{"wasAttributedTo":"SUP004","derivedFrom":"https://europepmc.org/grantfinder/grantdetails?query=gid%3A%22MCRGS-20171219-8004%22%20ga%3A%22Marie%20Curie%22&cat=","createdOn":"2024-11-30T12:14:43","lastUpdateOn":"2024-11-30T12:14:43","contactPoint":"robin.bhandari@highwirepress.com","version":"1","hidden":false,"defunct":false,"status":"UPDATE"}}