{"batchId":"","ingestionId":"","fundingBodyId":85449104,"homePage":"https://www.leibniz-gemeinschaft.de/","status":"ACTIVE","preferredName":[{"language":"en","value":"Leibniz Association"},{"language":"de","value":"Leibniz-Gemeinschaft"}],"acronym":[{"language":"en","value":"NOTFOUND"},{"language":"de","value":"NOTFOUND"}],"abbrevName":[{"language":"en","value":"NOTFOUND"},{"language":"de","value":"NOTFOUND"}],"alternateName":[{"language":"en","value":"Leibniz Association"},{"language":"en","value":"The Leibniz Association"},{"language":"es","value":"Asociación Leibniz"}],"financeType":"PRI","activityType":"ASSSOC","profitabilityType":"NONPROF","country":"DEU","state":"NOTFOUND","identifier":[{"type":"CROSSREFID","value":"NOTFOUND"}],"description":[{"abstract":{"language":"en","value":"As a registered association, the Leibniz Association pursues exclusively non-profit objectives. Its primary aim is to promote science and research at its member institutions. The institutions in the Leibniz Association cooperate intensively with one another as well as with universities, institutes belonging to other research organisations, business enterprises, state institutions and social organisations at national and international level. The Leibniz Association has various decision-making and advisory committees composed of in-house and external members. Leibniz Headquarters supports these committees in their respective areas of responsibility."},"source":"https://www.leibniz-gemeinschaft.de/en/about-us/organisation.html"},{"abstract":{"language":"de","value":"Die Leibniz-Gemeinschaft verbindet 96 eigenständige Forschungseinrichtungen. Ihre Ausrichtung reicht von den Natur-, Ingenieur- und Umweltwissenschaften über die Wirtschafts-, Raum- und Sozialwissenschaften bis zu den Geisteswissenschaften. Leibniz-Institute widmen sich gesellschaftlich, ökonomisch und ökologisch relevanten Fragen. Sie betreiben erkenntnis- und anwendungsorientierte Forschung, auch in den übergreifenden Leibniz-Forschungsverbünden, sind oder unterhalten wissenschaftliche Infrastrukturen und bieten forschungsbasierte Dienstleistungen an. Die Leibniz-Gemeinschaft setzt Schwerpunkte im Wissenstransfer, vor allem mit den Leibniz-Forschungsmuseen. Sie berät und informiert Politik, Wissenschaft, Wirtschaft und Öffentlichkeit. Leibniz-Einrichtungen pflegen enge Kooperationen mit den Hochschulen - in Form der Leibniz-WissenschaftsCampi, mit der Industrie und anderen Partnern im In- und Ausland. Die Leibniz-Institute unterliegen einem transparenten und unabhängigen Begutachtungsverfahren. Aufgrund ihrer gesamtstaatlichen Bedeutung fördern Bund und Länder die Institute der Leibniz-Gemeinschaft gemeinsam. Die Leibniz-Institute beschäftigen rund 21.300 Personen, darunter 12.200 Wissenschaftlerinnen und Wissenschaftler. Das Finanzvolumen liegt bei 2,2 Milliarden Euro"},"source":"https://www.leibniz-gemeinschaft.de/ueber-uns/ueber-die-leibniz-gemeinschaft"}],"awardSuccessRate":{"percentage":0,"description":[{"abstract":{"language":"en","value":"NOTFOUND"},"source":""},{"abstract":{"language":"de","value":"NOTFOUND"},"source":""}]},"establishment":{"establishmentYear":1997,"country":"deu","description":[{"abstract":{"language":"en","value":"In 1997, WBL finally became the “Gottfried Wilhelm Leibniz Scientific Community” (WGL), a title which nowadays is only used in the formal or legal context. It is usually referred to in the short form as “The Leibniz Association.” The aim was and is to achieve greater collaboration with regard to contents, regular information and experience sharing, cooperation in respect of joint interests and representing these interests to third parties, i.e. in the science policy and science administration sector as well as to the public at large. To facilitate this, the Leibniz Association maintains headquarters in Bonn and offices in Berlin and Brussels. The establishment of an externally appointed Senate in November 1998 marked the consolidation of these structures"},"source":"https://www.leibniz-gemeinschaft.de/"},{"abstract":{"language":"de","value":"Im Jahr 1990 gründeten die damaligen Einrichtungen die 'Arbeitsgemeinschaft Blaue Liste', die besonders in administrativen Fragen institutsübergreifend tätig war. Vier Jahre später beschloss die Mitgliederversammlung, einen Grundsatzausschuss einzusetzen, der auf der Basis der Empfehlungen des Wissenschaftsrates über die Zukunft und das Selbstverständnis der „Blauen Liste“ beraten sollte. Die Arbeit des Ausschusses mündete 1995 in die Gründung der 'Wissenschaftsgemeinschaft Blaue Liste' (WBL).1997 benannte sich die WBL um in 'Wissenschaftsgemeinschaft Gottfried Wilhelm Leibniz' (WGL). Dieser Name wird heute nur noch selten in formalen Angelegenheiten verwendet; gebräuchlich ist die Kurzform 'Leibniz-Gemeinschaft'"},"source":"https://www.leibniz-gemeinschaft.de/ueber-uns/geschichte/leibniz-gemeinschaft"}]},"fundingPolicy":[{"abstract":{"language":"en","value":"The Leibniz Competition is designed to accelerate the achievement of the Leibniz Association’s strategic objectives as part of the Joint Initiative for Research and Innovation. The measures are intended to fulfil the institutes’ duty to perform research and operate research infrastructures at the highest level, and to publicise the resulting successes. With its fixed-term funding programmes, the Leibniz Competition provides incentives intended to stimulate the Leibniz Association’s continued profile development. In this regard, it is purposefully different to the measures of other funding organisations and institutional funding. The expansion of person-specific funding with the aim of attracting and promoting young (international) talent and promoting highly qualified academics in a targeted manner;The promotion of internationalisation, in particular by means of Leibniz Junior Research Groups;The stimulation of strategic collaborations with universities and the targeted promotion of highly qualified female academics by means of the Leibniz Programme for Women Professors;The profile development of the Leibniz Association as a collaborative academic organisation by means of the Leibniz Collaborative Excellence funding programme;The transfer of knowledge and technology and the pioneering further development of research infrastructures by means of the Leibniz Transfer funding programme."},"source":"https://www.leibniz-gemeinschaft.de/en/research/leibniz-competition"},{"abstract":{"language":"de","value":"Im Leibniz-Wettbewerb werden die strategischen Ziele der Leibniz-Gemeinschaft im Rahmen des Paktes für Forschung und Innovation adressiert. Die Maßnahmen motivieren, Forschung und Forschungsinfrastrukturen auf höchstem Niveau zu betreiben und die resultierenden Erfolge sichtbar zu machen. Mit seinen zeitlich befristeten Förderungen setzt der Leibniz-Wettbewerb Anreize zur weiteren Profilbildung der Leibniz-Gemeinschaft. Damit grenzt er sich bewusst von Maßnahmen anderer Förderorganisationen und der institutionellen Förderung ab.den Ausbau der personenbezogenen Förderung mit den Zielen der Attraktion und Förderung junger (internationaler) Talente und der gezielten Förderung hochqualifizierter Wissenschaftlerinnen,die Förderung der Internationalisierung insbesondere durch Leibniz-Junior Research Groups,die Stimulierung der strategischen Zusammenarbeit mit den Hochschulen und die gezielte Förderung hochqualifizierter Wissenschaftlerinnen durch das Leibniz-Professorinnen-Programm,die Profilierung der Leibniz-Gemeinschaft als kooperative Wissenschaftsorganisation durch das Förderprogramm Leibniz-Kooperative Exzellenz,den Wissens- und Technologietransfer und die zukunftsgerichtete Weiterentwicklung von Forschungsinfrastrukturen durch das Förderprogramm Leibniz-Transfer."},"source":"https://www.leibniz-gemeinschaft.de/forschung/leibniz-wettbewerb"}],"contactInformation":{"hasPostalAddress":{"addressCountry":"DEU","addressRegion":"NOTFOUND","addressLocality":"Berlin","addressPostalCode":"10115","postOfficeBoxNumber":"NOTFOUND","streetAddress":"Leibniz Association Chausseestraße 111"}},"relation":{"partOf":[0],"hasPart":[0],"affiliatedWith":[0],"renamedAs":[0],"continuationOf":[0],"mergedWith":[0],"incorporatedInto":[0],"mergerOf":[0],"incorporates":[0],"isReplacedBy":[0],"replaces":[0],"splitFrom":[0],"splitInto":[0]},"vatNumber":"NOTFOUND","hasProvenance":{"wasAttributedTo":"SUP004","derivedFrom":"https://www.leibniz-gemeinschaft.de/","createdOn":"2024-11-14T08:06:42.766Z","lastUpdateOn":"2024-11-14T08:06:42.766Z","contactPoint":"robin.bhandari@highwirepress.com","version":1,"hidden":false,"defunct":false,"status":"UPDATE"},"registry":{"termsOfUse":{"source":["NOTFOUND"]},"fundingBodyDataset":{"collectionCode":"SUP004","extended":false,"tier":4,"source":[{"name":"Leibniz-Gemeinschaft","url":"https://www.leibniz-gemeinschaft.de/","status":"ACTIVE","frequency":"SIGNAL-BASED","captureStart":"2024-11-14T08:06:42.766Z","captureEnd":"2024-11-14T08:06:42.766Z","comment":"NOTFOUND"}]},"opportunityDataset":{"capture":true,"collectionCode":"SUP004","source":[{"name":"Funder website","url":"https://www.leibniz-gemeinschaft.de/fileadmin/user_upload/Bilder_und_Downloads/Forschung/Wettbewerb/Dokumente/Leibniz_Transfer_EN_aktuell.pdf","status":"ACTIVE","frequency":"SIGNAL-BASED","captureStart":"2024-11-14T08:06:42.766Z","captureEnd":"2024-11-14T08:06:42.766Z","comment":"NOTFOUND"}]},"awardDataset":{"capture":true,"collectionCode":"SUP004","source":[{"name":"Funder website","url":"https://www.leibniz-gemeinschaft.de/en/research/leibniz-competition/funded-projects","status":"ACTIVE","frequency":"SIGNAL-BASED","captureStart":"2024-11-14T08:06:42.766Z","captureEnd":"2024-11-14T08:06:42.766Z","comment":"NOTFOUND"},{"name":"Funder website","url":"https://www.leibniz-gemeinschaft.de/en/research/science-award","status":"ACTIVE","frequency":"SIGNAL-BASED","captureStart":"2024-11-14T08:06:42.766Z","captureEnd":"2024-11-14T08:06:42.766Z","comment":"NOTFOUND"}]},"publicationDataset":{"capture":false,"collectionCode":"SUP004","source":[{"name":"NOTFOUND","url":"NOTFOUND","status":"ACTIVE","frequency":"SIGNAL-BASED","captureStart":"2024-11-14T08:06:42.766Z","captureEnd":"2024-11-14T08:06:42.766Z","comment":"NOTFOUND"}]}}}