{"batchId":"","ingestionId":"","grantAwardId":808364015,"fundingBodyAwardId":"NIHR303293","hasInstallment":[0],"hasWorkPackage":[0],"title":[{"language":"en","value":"KCL-STAR Study (Sepsis and Targeted therapies for Autoimmune diseases Research)"}],"identifier":[{"type":"DOI","value":"NOT FOUND"}],"startDate":"2024-03-01T00:00:00","endDate":"2027-11-20T00:00:00","grantType":"FELLOW","funderSchemeType":"NIHR Fellowships","homePage":{"link":"https://fundingawards.nihr.ac.uk/award/NIHR303293"},"synopsis":[{"abstract":{"language":"en","value":"Research Aims: Sepsis is a devastating condition with a high death rate. This research aims to collect evidence on sepsis in people with autoimmune diseases. We want to understand how factors including age, sex and ethnicity affect sepsis risk. We want to know which drugs raise the risk of sepsis the most. We then want to use this new evidence to develop a risk-score. The risk-score will identify people who are more likely to develop sepsis. It can be used to help patients get a clearer understanding of their personal risk. Doctors can use it to choose safer drugs for higher risk patients. Background: In autoimmune diseases, the immune system behaves abnormally and attacks the body. This can cause inflammation and tissue damage. Examples of autoimmune diseases are rheumatoid arthritis, psoriasis and inflammatory bowel disease. Autoimmune diseases can be treated with powerful drugs called Targeted Therapies. There are many different types of Targeted Therapies, including biologics and JAK-inhibitors. They block the activity of different parts of the immune system. This reduces inflammation and improves pain and other symptoms. Blocking parts of the immune system can increase the risk of developing an infection. Some infections can be serious and need hospital treatment. Sepsis is the most serious consequence of any infection. It occurs when the immune system overreacts to an infection. It then attacks the body's own organs and tissues. This can lead to organ failure and death. Around one third of people with sepsis die. Data suggest that sepsis is becoming more common in people with autoimmune diseases. This could be because it is being reported more often. Or it could be due to other factors including Targeted Therapies. Currently there isn't enough evidence on how Targeted Therapies affect sepsis risk. We also do not know how to identify patients at higher risk. Design and Methods: We plan to do the research in three phases: Phase-1 will collect the existing evidence and find out what it tells us. Phase-2 will collect new evidence. We will collect this from medical records in GP practices, hospitals and other sources. We will do this using a secure, virtual programme called OpenSAFELY. We will establish which patients have developed sepsis. We will look at how old they were, their sex, ethnicity and whether they had other health conditions. We will look at which type of Targeted Therapies they were treated with. Phase-3 will develop the risk-score using the evidence from phases-1 and -2. We will be advised by specialists in autoimmune diseases and infectious diseases. Experts in web design and software development will help us develop a webpage for the risk-score. Patients will help us develop online information pages that clearly explain how the risk-score works. Patient and Public Involvement: We have used feedback from patients when developing this application. Going forwards, patients will help design the studies and analyse the results. Patients will help us ensure that the focus remains on issues that are important to them. Dissemination: The patient panel will help us to ensure our results reach as many people as possible. We will publish our results in leading academic journals. We will present them at international conferences. We will also use social media and work with medical charities to increase our impact."},"source":"https://fundingawards.nihr.ac.uk/award/NIHR303293"}],"keyword":[{"language":"en","value":"not available"}],"licenseInformation":[{"abstract":{"language":"en","value":"NOT FOUND"},"source":"NOT FOUND"}],"funds":[{"fundingBodyProjectId":"NOT FOUND","hasPart":[{"fundingBodyProjectId":"NOT FOUND","budget":[{"currency":"GBP","amount":480390}]}],"title":[{"language":"en","value":"NOT FOUND"}],"acronym":"NOT FOUND","hasPostalAddress":{"addressCountry":"GBR","addressRegion":"NOT FOUND","addressLocality":"NOT FOUND","addressPostalCode":"NOT FOUND","postOfficeBoxNumber":"NOT FOUND","streetAddress":"NOT FOUND"},"link":"NOT FOUND","budget":[{"currency":"GBP","amount":480390}],"status":"OPEN"}],"fundingDetail":{"installment":[{"index":0,"grantAwardInstallmentId":1,"financialYearStart":0,"financialYearEnd":0,"fundedAmount":[{"currency":"GBP","amount":480390}]}],"fundingTotal":[{"currency":"GBP","amount":480390}]},"awardeeDetail":[{"awardeeAffiliationId":"808364015_A_0","name":[{"language":"en","value":"King's College London"}],"role":"PARTICIPANT","fundingTotal":[{"currency":"GBP","amount":480390}],"fundingBodyOrganizationId":"NOT FOUND","vatNumber":"NOT FOUND","link":"NOT FOUND","hasPostalAddress":{"addressCountry":"GBR","addressRegion":"NOT FOUND","addressLocality":"NOT FOUND","addressPostalCode":"NOT FOUND","postOfficeBoxNumber":"NOT FOUND","streetAddress":"NOT FOUND"},"identifier":[{"type":"DUNS","value":"NOT FOUND"}],"departmentName":[{"language":"en","value":"NOT FOUND"}],"activityType":"NOT FOUND","affiliationOf":[{"awardeePersonId":"808364015_P_0","name":[{"language":"en","value":"Victoria Allen"}],"role":"PI","initials":"V","givenName":"Victoria","familyName":"Allen","emailAddress":"NOT FOUND","identifier":[{"type":"ORCID","value":"0000-0001-8226-0778"}],"fundingBodyPersonId":"NOT FOUND"}]}],"classification":[{"type":"Classification","hasSubject":{"preferredLabel":"Medicine (miscellaneous)","orgSpecificClassification":"NOT FOUND","identifier":{"type":"ASJC","value":"2701"}}},{"type":"Classification","hasSubject":{"preferredLabel":"Immunology","orgSpecificClassification":"NOT FOUND","identifier":{"type":"ASJC","value":"2403"}}}],"relatedOpportunity":[{"grantOpportunityId":0,"fundingBodyOpportunityId":"NOT FOUND","title":[{"language":"en","value":"NOT FOUND"}],"description":"NOT FOUND"}],"relatedFunder":{"leadFunder":{"fundingBodyId":0,"sourceId":"NOT FOUND","sourceText":"National institute for Health and Care Research"},"hasFunder":[{"fundingBodyId":0,"sourceId":"NOT FOUND","sourceText":"National institute for Health and Care Research"},{"fundingBodyId":0,"sourceId":"NOT FOUND","sourceText":"Department of Health & Social Care"}]},"hasProvenance":{"wasAttributedTo":"SUP004","derivedFrom":"https://fundingawards.nihr.ac.uk/award/NIHR303293","createdOn":"2024-12-03T00:00:00","lastUpdateOn":"2024-12-03T00:00:00","contactPoint":"robin.bhandari@highwirepress.com","version":"1","hidden":false,"defunct":false,"status":"UPDATE"}}