{
	"batchId": "5749bf22-6268-40c1-b15a-f1e96f76d604",
	"ingestionId": "88df4364-83eb-482f-9479-d02d430e5f08",
	"fundingBodyId": 86392169,
	"homePage": "http://www.hfsp.org/",
	"status": "ACTIVE",
	"preferredName": [{
		"language": "en",
		"value": "International Human Frontier Science Program Organization"
	}],
	"acronym": [{
		"language": "en",
		"value": "HFSP"
	}],
	"abbrevName": [{
		"language": "en",
		"value": "NOTFOUND"
	}],
	"alternateName": [{
		"language": "en",
		"value": "NOTFOUND"
	}],
	"financeType": "GOV",
	"activityType": "FOUNDA",
	"profitabilityType": "NONPROF",
	"country": "FRA",
	"state": "NOTFOUND",
	"identifier": [{
		"type": "CROSSREFID",
		"value": "NOTFOUND"
	}],
	"description": [{
		"abstract": {
			"language": "en",
			"value": "Supporting scientific excellence at the frontier of life science has been the overarching mission of HFSPO since its very first days. HFSPO takes pride in its distinct culture which contributes to scientific excellence, through high-risk high-gain research that is paradigm shifting, interdisciplinary and collaborative at an international level for the benefit of all humankind.This culture is firmly grounded on shared values of diversity, equity, inclusion, accessibility, open science and sustainability. HFSPO is committed to the highest ethical standards of integrity, accountability, independence and impartiality, transparency, respect and professional conduct, and promotes these standards in the conduct of research.Our culture and ethical standards are closely intertwined with fundamental human rights and mutual openness, which are at the core of innovation and responsible, inclusive, open science and freedom of research and research support.On this basis, the Program supports and nurtures individual scientists at all stages of their career and the scientific community at large. It is the collective creativity of this community that drives the Program in the service of society."
		},
		"source": "https://www.hfsp.org/our-shared-values"
	}],
	"awardSuccessRate": {
		"percentage": 0,
		"description": [{
			"abstract": {
				"language": "en",
				"value": "NOTFOUND"
			},
			"source": ""
		}]
	},
	"establishment": {
		"establishmentYear": 1989,
		"country": "FRA",
		"description": [{
			"abstract": {
				"language": "en",
				"value": "A feasibility study was carried out by leading Japanese scientists under the auspices of the Japanese Prime Minister's Council for Science of Technology, to explore possible means to encourage international collaboration in basic research.Discussion was expanded to include scientists from the G7 summit nations and the European Union, resulting in the 'London Wise Men's Conference' in April 1987, which endorsed the suggestion.Further international talks were held from November 1987 to March 1988 in the form of an International HFSP Feasibility Study Committee, which culminated in April 1988 in the 'Bonn Wise Men's conference' - this established an outline of the program activities and defined the general scientific areas and types of activity to be supported.The secretariat of the Program, the International Human Frontier Science Program Organization, was founded in October 1989 in Strasbourg, France. The first President of the Program was Ambassador Miyazaki (Japan), the first Chairman of the Council of Scientists was Dr. Edward Rall (US) and the first Secretary General was Sir James Gowans, former Secretary of the Medical Research Council, UK."
			},
			"source": "https://www.hfsp.org/history"
		}]
	},
	"fundingPolicy": [{
		"abstract": {
			"language": "en",
			"value": "HFSP Research Grants support innovative basic research into fundamental biological problems with emphasis placed on novel and interdisciplinary approaches that involve scientific exchanges across national and disciplinary boundaries.Participation of scientists from disciplines outside the traditional life sciences such as biophysics, chemistry, computational biology, computer science, engineering, mathematics, nanoscience or physics is recommended because such collaborations have opened up new approaches for understanding the complex structures and regulatory networks that characterize living organisms, their evolution and interactions.Research grants are provided for teams of scientists from different countries who wish to combine their expertise in innovative approaches to questions that could not be answered by individual laboratories. Preliminary results are not required and applicants are expected to develop new lines of research through the research collaboration.It is understood that such research inherently contains risks and HFSP expects that teams of applicants address the risks and outline mitigation strategies for their research in case of failure and how they intend to achieve their goals.Applications for applied research, including medical research typically funded by national medical research bodies, will be deemed ineligible.Two types of Grant are available: Research Grants – Early Career and Research Grants – Program. Research Grants - Early Career-All team members are expected to direct a research group (however small) and must have a doctoral degree (PhD, MD or equivalent). They must be in a position to initiate and direct their own independent lines of research. The HFSP award is not intended to create scientific independence, this is a decision of the research institute prior to the application. Research Grants - Program-Awarded to teams of independent researchers at any stage of their careers. The research team is expected to develop new lines of research through the collaboration. Applications including independent investigators early in their careers are encourage"
		},
		"source": "https://www.hfsp.org/funding/hfsp-funding/research-grants"
	}],
	"contactInformation": {
		"link": "https://www.hfsp.org/",
		"hasPostalAddress": {
			"addressCountry": "FRA",
			"addressRegion": "NOTFOUND",
			"addressLocality": "Strasbourg",
			"addressPostalCode": "67080",
			"postOfficeBoxNumber": "NOTFOUND",
			"streetAddress": "12 quai Saint-Jean"
		}
	},
	"relation": {
		"partOf": [0],
		"hasPart": [0],
		"affiliatedWith": [0],
		"renamedAs": [0],
		"continuationOf": [0],
		"mergedWith": [0],
		"incorporatedInto": [0],
		"mergerOf": [0],
		"incorporates": [0],
		"isReplacedBy": [0],
		"replaces": [0],
		"splitFrom": [0],
		"splitInto": [0]
	},
	"vatNumber": "NOTFOUND",
	"hasProvenance": {
		"wasAttributedTo": "SUP004",
		"derivedFrom": "http://www.hfsp.org/",
		"createdOn": "2024-11-15T07:06:42.766Z",
		"lastUpdateOn": "2024-11-15T07:06:42.766Z",
		"contactPoint": "robin.bhandari@highwirepress.com",
		"version": 1,
		"hidden": false,
		"defunct": false,
		"status": "UPDATE"
	},
	"registry": {
		"termsOfUse": {
			"source": [""]
		},
		"fundingBodyDataset": {
			"collectionCode": "SUP004",
			"extended": false,
			"tier": 4,
			"source": [{
				"name": "International Human Frontier Science Program Organization",
				"url": "http://www.hfsp.org/",
				"status": "ACTIVE",
				"frequency": "SIGNAL-BASED",
				"captureStart": "2024-11-15T07:06:42.766Z",
				"captureEnd": "2024-11-15T07:06:42.766Z",
				"comment": "NOTFOUND"
			}]
		},
		"opportunityDataset": {
			"capture": false,
			"collectionCode": "SUP004",
			"source": [{
				"name": "NOTFOUND",
				"url": "NOTFOUND",
				"status": "ACTIVE",
				"frequency": "SIGNAL-BASED",
				"captureStart": "2024-11-15T07:06:42.766Z",
				"captureEnd": "2024-11-15T07:06:42.766Z",
				"comment": "NOTFOUND"
			}]
		},
		"awardDataset": {
			"capture": false,
			"collectionCode": "SUP004",
			"source": [{
				"name": "NOTFOUND",
				"url": "NOTFOUND",
				"status": "ACTIVE",
				"frequency": "SIGNAL-BASED",
				"captureStart": "2024-11-15T07:06:42.766Z",
				"captureEnd": "2024-11-15T07:06:42.766Z",
				"comment": "NOTFOUND"
			}]
		},
		"publicationDataset": {
			"capture": false,
			"collectionCode": "SUP004",
			"source": [{
				"name": "NOTFOUND",
				"url": "NOTFOUND",
				"status": "ACTIVE",
				"frequency": "SIGNAL-BASED",
				"captureStart": "2024-11-15T07:06:42.766Z",
				"captureEnd": "2024-11-15T07:06:42.766Z",
				"comment": "NOTFOUND"
			}]
		}
	}
}