{
	"batchId": "147afc55-bc5a-4319-a091-e5ac18679386",
	"ingestionId": "9991ee08-f0b9-4ceb-b5c7-ab49823fbf57",
	"grantAwardId": 808367127,
	"fundingBodyAwardId": "MCSON-20-102",
	"hasInstallment": [0],
	"hasWorkPackage": [0],
	"title": [{
		"language": "en",
		"value": "Death and dying in the UK today: improving outcomes and experiences through evidence-informed policy engagement"
	}],
	"identifier": [{
		"type": "DOI",
		"value": "NOT FOUND"
	}],
	"startDate": "2021-01-01T00:00:00",
	"endDate": "2024-01-02T00:00:00",
	"grantType": "RESEARCH",
	"funderSchemeType": "Commission",
	"homePage": {
		"link": "https://europepmc.org/grantfinder/grantdetails?query=gid%3A%22MCSON-20-102%22%20ga%3A%22Marie%20Curie%22&cat="
	},
	"synopsis": [{
		"abstract": {
			"language": "en",
			"value": "Background Everyone affected by dying, death and bereavement deserves the best possible outcomes and experience. Sadly, these can be poor, and inequalities persist. There is increasing evidence for interventions that improve outcomes and experience of death, dying and bereavement. However, poor translation of this evidence into policy and practice limits its potential to improve care for patients, families and society. The aim of the project is to understand the outcomes and experiences of people affected by death, dying and bereavement in the UK by generating, retrieving and synthesising evidence, and to frame this evidence in a format that compels policy makers to take action. Research plan: Three workstreams (WS) run in parallel. The project is underpinned by the theoretical framework of Donabedian, using the three-component approach to evaluate quality of care: 1. Outcomes - what is the quality of care for individuals/families? (WS1, WS3) 2. Processes - how is care is provided and received? (WS1, WS2, WS3) 3. Structures - what care is available (but not necessarily accessed)? (WS2, WS3) Workstream 1. Post-bereavement (mortality follow-back) survey of bereaved carers Aim: To describe the outcomes, experiences and use of care and services by people affected by death, dying and bereavement in the UK, and examine variation. There is a lack of information on the experience and outcomes of people approaching death and their carers. We will carry out a post-bereavement survey using a representative UK sample. The QUALYCare survey comprises validated measures of patients'symptoms and concerns in the last weeks of life, including the Integrated Palliative care Outcome Scale (IPOS) and carers' grief intensity using Texas Revised Inventory of Grief (TRIG), as well as free text responses. The main outcome will be symptoms and concerns in the last week of life, measured using IPOS. Secondary outcomes will be attainment of preferences, and carer grief intensity. Logistic regression will examine factors associated with outcomes including socio-demographics (such as age, diagnosis, ethnicity, socio-economic status) and access to health care. Free text will be analysed using content analysis to understand experiences in depth. Workstream 2. Mapping of care and services Aim: To map care and services available to people affected by death, dying and bereavement in the UK. To improve outcomes and experiences we must 1) understand what care and services are available; 2) know what care components and models are most effective. We lack a comprehensive picture of services available to people affected by death, dying and bereavement. We will draw on existing data sources to map available care and services, identify inequalities and gaps. New data will be gathered through Freedom of Information requests. We will assemble a national and regional map of care and services, built on and updated over time. We will conduct rapid reviews of the literature to understand which service delivery models are most effective. Workstream 3. Identification, synthesis and analysis of metrics Aim: To describe quality of care for people affected by death, dying and bereavement at a population level Quality Indicators are metrics that provide insight into care quality for populations (rather than individuals) and can identify where improvements are needed. We will build on NHS England work to develop a new set of metrics for palliative and end of life care. We will identify and synthesise existing data to describe quality of care using these. Variation by geographical region will be explored. Impact and dissemination An ambitious programme of public and policy engagement will run alongside the research. We will work with policy experts and our PPI networks to drive impact: 1. Co-production workshops with the public to gauge public opinion on policy priorities and drive societal conversations. 2. Expert-led roundtables with senior decision makers and policy makers to explore priorities and understanding, and engage with the research. 3. Media engagement and Public Engagement activities to catalyse a national conversation. 4. Case studies, evidence syntheses and data-visualisation to promote policy engagement. Patient and Public Involvement (PPI) The research has been designed with extensive PPI input including from our PPI co-Investigator. The PPI group will consider how to encourage diverse participation in the study and lever change, and will contribute to analysis and dissemination of the research (for example through PPI summaries and patient/public briefings)."
		},
		"source": "https://europepmc.org/grantfinder/grantdetails?query=gid%3A%22MCSON-20-102%22%20ga%3A%22Marie%20Curie%22&cat="
	}],
	"keyword": [{
		"language": "en",
		"value": "NOT FOUND"
	}],
	"licenseInformation": [{
		"abstract": {
			"language": "en",
			"value": "Copyright © EMBL 2024"
		},
		"source": "https://www.ebi.ac.uk/long-term-data-preservation"
	}],
	"funds": [{
		"fundingBodyProjectId": "NOT FOUND",
		"hasPart": [{
			"fundingBodyProjectId": "NOT FOUND",
			"budget": [{
				"currency": "GBP",
				"amount": 620953
			}]
		}],
		"title": [{
			"language": "en",
			"value": "NOT FOUND"
		}],
		"acronym": "NOT FOUND",
		"hasPostalAddress": {
			"addressCountry": "GBR",
			"addressRegion": "NOT FOUND",
			"addressLocality": "NOT FOUND",
			"addressPostalCode": "NOT FOUND",
			"postOfficeBoxNumber": "NOT FOUND",
			"streetAddress": "NOT FOUND"
		},
		"link": "https://europepmc.org/grantfinder/grantdetails?query=gid%3A%22MCSON-20-102%22%20ga%3A%22Marie%20Curie%22&cat=",
		"budget": [{
			"currency": "GBP",
			"amount": 620953
		}],
		"status": "CLOSED"
	}],
	"fundingDetail": {
		"installment": [{
			"index": 0,
			"grantAwardInstallmentId": 1,
			"financialYearStart": 0,
			"financialYearEnd": 0,
			"fundedAmount": [{
				"currency": "GBP",
				"amount": 620953
			}]
		}],
		"fundingTotal": [{
			"currency": "GBP",
			"amount": 620953
		}]
	},
	"awardeeDetail": [{
		"awardeeAffiliationId": "808367127_A_0",
		"name": [{
			"language": "en",
			"value": "Kings College London"
		}],
		"role": "PARTICIPANT",
		"fundingTotal": [{
			"currency": "GBP",
			"amount": 620953
		}],
		"fundingBodyOrganizationId": "NOT FOUND",
		"vatNumber": "NOT FOUND",
		"link": "NOT FOUND",
		"hasPostalAddress": {
			"addressCountry": "GBR",
			"addressRegion": "NOT FOUND",
			"addressLocality": "NOT FOUND",
			"addressPostalCode": "NOT FOUND",
			"postOfficeBoxNumber": "NOT FOUND",
			"streetAddress": "NOT FOUND"
		},
		"identifier": [{
			"type": "DUNS",
			"value": "NOT FOUND"
		}],
		"departmentName": [{
			"language": "en",
			"value": "NOT FOUND"
		}],
		"activityType": "NOT FOUND",
		"affiliationOf": [{
			"awardeePersonId": "808367127_P_0",
			"name": [{
				"language": "en",
				"value": "Sleeman Katherine K"
			}],
			"role": "PI",
			"initials": "S",
			"givenName": "Sleeman",
			"familyName": "Katherine K",
			"emailAddress": "NOT FOUND",
			"identifier": [{
				"type": "ORCID",
				"value": "0000-0002-9777-4373"
			}],
			"fundingBodyPersonId": "NOT FOUND"
		}]
	}],
	"classification": [{
		"type": "Classification",
		"hasSubject": {
			"preferredLabel": "Health",
			"orgSpecificClassification": "NOT FOUND",
			"identifier": {
				"type": "ASJC",
				"value": "3306"
			}
		}
	}, {
		"type": "Classification",
		"hasSubject": {
			"preferredLabel": "Health informatics",
			"orgSpecificClassification": "NOT FOUND",
			"identifier": {
				"type": "ASJC",
				"value": "2718"
			}
		}
	}],
	"relatedOpportunity": [{
		"grantOpportunityId": 0,
		"fundingBodyOpportunityId": "NOT FOUND",
		"title": [{
			"language": "en",
			"value": "NOT FOUND"
		}],
		"description": "NOT FOUND"
	}],
	"relatedFunder": {
		"leadFunder": {
			"fundingBodyId": 0,
			"sourceId": "NOT FOUND",
			"sourceText": "Marie Curie"
		},
		"hasFunder": [{
			"fundingBodyId": 0,
			"sourceId": "NOT FOUND",
			"sourceText": "Marie Curie"
		}, {
			"fundingBodyId": 0,
			"sourceId": "NOT FOUND",
			"sourceText": "Europe PMC Funder's Group"
		}, {
			"fundingBodyId": 0,
			"sourceId": "NOT FOUND",
			"sourceText": "National Library of Medicine (NLM)"
		}, {
			"fundingBodyId": 0,
			"sourceId": "NOT FOUND",
			"sourceText": "PubMed Central International"
		}]
	},
	"hasProvenance": {
		"wasAttributedTo": "SUP004",
		"derivedFrom": "https://europepmc.org/grantfinder/grantdetails?query=gid%3A%22MCSON-20-102%22%20ga%3A%22Marie%20Curie%22&cat=",
		"createdOn": "2024-11-30T11:37:44",
		"lastUpdateOn": "2024-11-30T11:37:44",
		"contactPoint": "robin.bhandari@highwirepress.com",
		"version": "1",
		"hidden": false,
		"defunct": false,
		"status": "UPDATE"
	}
}